Repository: OpenPrinting/libcups
Catalog: cups/strings/*.strings
Languages: pl

source: %s (Borderless)
pl: %s (Bez obramowania)

source: %s (Borderless, %s)
pl: %s (Bez obramowania, %s)

source: %s (Borderless, %s, %s)
pl: %s (Bez obramowania, %s, %s)

source: Invalid media size.
pl: Nieprawidłowy rozmiar nośnika.

source: Missing media-size in media-col.
pl: Brak rozmiaru nośnika w kolumnie nośnika.

source: Missing x-dimension in media-size.
pl: Brak wymiaru x w rozmiarze nośnika.

source: Missing y-dimension in media-size.
pl: Brak wymiaru y w rozmiarze nośnika.

source: Unknown media size name.
pl: Nieznana nazwa rozmiaru nośnika.

# media-size
source: Media Dimensions
pl: Wymiary nośnika

# media-size-name
source: Media Name
pl: Nazwa nośnika

# media.choice_iso_a4_210x297mm_na_letter_8.5x11in
source: A4 or US Letter
pl: A4 lub US Letter
